mergeMultiplesMeshes/testCase_3/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial3
